Repository: srugano/paludisme
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Profile created and mail sent to {0}.
fr: Profil créé et le mail envoyé à {0}

source: Profil created, but unable to send mail to {0}.
fr: Profil créé et mais impossible d'envoyer le mail à {0}

source: Phone number in the format: '+999999999'. Up to 15 digits allowed.
fr: Le numero de telephone au format: '+999999999'. Jusqu'à 15 chiffres.

source: The facility attached to this user.
fr: L’établissement sanitaire attaché déjà cet utilisateur.

source: telephone
fr: téléphone

source: The telephone to contact you.
fr: Le téléphone pour te contacter.

source: name
fr: nom

source: Either Public, Conf, Ass, Prive or Hospital status.
fr: Soit Public, Conf, Assoc, Prive ou Hopital

source: Registering
fr: Enregistrer

source: Final Stock
fr: Stock Final

source: Stock debut de semaine
fr: Stock début de semaine

source: Stock Received
fr: Stock Reçu

source: Cases
fr: Cas

source: Repports on cases
fr: Rapports sur les cas

source: Reports on death
fr: Rapports sur les décès

source: Phone number in the format: '+25799999999'. Up to 15 digits allowed.
fr: Le numero de telephone au format: '+999999999'. Jusqu'à 15 chiffres.

source: Reporter telephone
fr: Téléphone dur raporteur

source: Supervisor phone
fr: Téléphone du superviseur

source: The telephone to contact the sender.
fr: Le téléphone pour te contacter.

source: The telephone to contact your supervisor.
fr: Le téléphone pour contacter le superviseur.

source: Home
fr: Accueil

source: Malaria
fr: Paludisme

source: Malaria cases
fr: Cas de paludisme

source: Stocks of medicines
fr: Stocks de médicaments

source: Logout
fr: Se déconnecter

source: Login
fr: Se connecter

source: Select Province
fr: Sélectionnez la Province

source: Select District
fr: Sélectionnez le District

source: Select CDS
fr: Sélectionnez le CDS

source: Start Date
fr: Début:

source: End Date
fr: Fin:

source: Stock situation
fr: Situation du Stock

source: Reporting rate
fr: Taux de raportage

source: Expected reports
fr: Rapports attendus

source: Received raports
fr: Rapports reçus

source: Landing
fr: Accueil

source: Dashboard on Malaria in Burundi
fr: Tableau de bord sur le paludisme au Burundi

source: Visualizations of malaria data in Burundi
fr: Tableau de bord sur le paludisme au Burundi

source: Read More
fr: Lire la suite

source: Malaria remains one of the leading causes of global morbidity and mortality and more than 85 &percnt; of cases and 90 &percnt; of deaths occur in sub-Saharan Africa. Malaria is caused by parasites of the genus Plasmodium transmitted to humans by bites of infected Anopheles mosquitoes, known as malaria vectors. There are 5 species of parasites responsible for malaria in humans, of which 2 - Plasmodium falciparum and P. vivax are the most dangerous. Plasmodium falciparum is the most widespread malaria parasite on the African continent.
fr: Le paludisme reste une des principales causes de morbi-mortalité au niveau mondial et plus de 85% des cas et 90% des décès surviennent en Afrique sub-saharienne. Le paludisme est dû à des parasites du genre Plasmodium transmis à l’homme par des piqûres de moustiques Anopheles femelles infectés, appelés «vecteurs du paludisme». Il existe 5 espèces de parasites responsables du paludisme chez l’homme, dont 2 – Plasmodium falciparum et P. vivax sont les plus dangereux. Plasmodium falciparum est le parasite du paludisme le plus répandu sur le continent africain.

source: In Burundi, malaria is the first public health problem and a major socio-economic burden. By 2016, the year-to-date has reached almost 8 million cases and more than 3,000 deaths. The vast majority of cases are due to Plasmodium falciparum (86 &percnt;) which is the deadly parasite. Children under 5 are the most affected, although care is free for this category. In addition to climatic factors, factors related to immunity, socio-economic factors and the ineffective use of preventive measures, there is a high prevalence of malnutrition in the most affected areas.
fr: Au Burundi, le paludisme constitue le premier problème de santé publique et représente un important fardeau socio-économique. En 2016, le cumul annuel a atteint près de 8 millions de cas et plus de 3000 décès. La grande majorité des cas sont imputables au plasmodium falciparum (86%) qui est le parasite mortel. Les enfants de moins 5 ans sont les plus touchés, bien que les soins soient gratuits pour cette catégorie. En plus des facteurs climatiques, des facteurs liés à l’immunité, des facteurs socio-économiques et la non utilisation efficace des moyens de préventions, on note une forte prévalence de malnutrition dans les zones les plus affectées .

source: The use of mobile and wireless devices to support medical and public health practice and research (m-Health) is attracting more and more attention because it offers opportunities to connect quickly to people, thus reducing delays in the whole chain of health decisions and positively affecting the lives of millions of people. SMS is based on a well-recognized communication system and can reach areas where there are limited communication possibilities and hard to reach areas, so that it can be used by the lowest health.
fr: L'utilisation de dispositifs mobiles et sans fil pour soutenir la pratique et la recherche médicales et de santé publique (m-Health) attire de plus en plus d'attention car elle offre des opportunités pour se connecter rapidement aux personnes, réduisant ainsi les retards dans l'ensemble de la chaîne de décisions en matière de santé et affectant positivement la vie de millions de personnes. Le SMS s'appuie sur un système de communication bien reconnu et peut atteindre des domaines où il existe des possibilités de communication limitées et des zones difficiles à atteindre, d'où la possiblité de le faire utiliser par le niveau le plus bas du système de santé.

source: Malaria Cases
fr: Cas de paludisme

source: Tests done
fr: Testes fait

source: Negative tests
fr: Testes negatifs

source: Positive tests
fr: Testes positifs

source: Confirmed cases
fr: Cas confirmés

source: Death
fr: Décès

source: Tick drop
fr: Goutte épaisse

source: Rapid diagnostic test
fr: Test de diagnostic rapide

source: Simple cases
fr: Cas simples

source: Accute
fr: Graves

source: Pregnant women
fr: Femmes enceintes

source: Text
fr: Texte

source: Category
fr: Catégorie

source: Stock Situation
fr: Situation du Stock

source: Product:
fr: Produit:

source: Select Product
fr: Sélectionnez un produit:

source: Qty at the beginning of the week
fr: Qté au début de la semaine

source: Received Quantities
fr: Quantités reçues

source: Quantities distributed
fr: Quantités distribuées

source: Final stock at the end of the week
fr: Stock Final à la fin de la semaine
